Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This wallet has no %@ address yet, so there's nothing to receive to on this network. Aperture may still be deriving your accounts — try again in a moment.
af: Hierdie beursie het nog geen %@-adres nie, dus is daar niks om op hierdie netwerk te ontvang nie. Aperture is dalk nog besig om jou rekeninge af te lei — probeer oor 'n oomblik weer.
ar: لا تملك هذه المحفظة بعد عنوان %@، لذا لا يوجد عنوان لاستلام الأموال على هذه الشبكة. قد لا تزال Aperture تشتقّ حساباتك — حاول مجدداً بعد قليل.
bg: Този портфейл все още няма %@ адрес, така че няма къде да получавате в тази мрежа. Aperture може все още да извежда вашите акаунти — опитайте отново след малко.
bn: এই ওয়ালেটের এখনও %@ ঠিকানা নেই, তাই এই নেটওয়ার্কে গ্রহণ করার মতো কিছু নেই। Aperture এখনও আপনার অ্যাকাউন্ট ডেরাইভ করছে হতে পারে — কিছুক্ষণ পর আবার চেষ্টা করুন।
ca: Aquesta cartera encara no té cap adreça %@, així que no hi ha on rebre en aquesta xarxa. És possible que Aperture encara estigui derivant els teus comptes: torna-ho a provar d’aquí a un moment.
cs: Tato peněženka zatím nemá adresu %@, takže není kam v této síti přijímat. Aperture možná stále odvozuje vaše účty — zkuste to za chvíli znovu.
da: Denne wallet har endnu ingen %@-adresse, så der er intet sted at modtage på dette netværk. Aperture afleder muligvis stadig dine konti — prøv igen om et øjeblik.
de: Diese Wallet hat noch keine %@-Adresse, daher kann auf diesem Netzwerk nichts empfangen werden. Aperture leitet deine Konten möglicherweise gerade noch ab — versuche es gleich nochmal.
el: Αυτό το πορτοφόλι δεν έχει ακόμη διεύθυνση %@, οπότε δεν υπάρχει πού να λάβετε σε αυτό το δίκτυο. Το Aperture ίσως ακόμη παράγει τους λογαριασμούς σας — δοκιμάστε ξανά σε λίγο.
es: Esta cartera aún no tiene una dirección de %@, por lo que no hay dónde recibir en esta red. Aperture aún podría estar derivando tus cuentas: inténtalo de nuevo en un momento.
et: Sellel rahakotil pole veel %@ aadressi, seega pole selles võrgus midagi vastu võtta. Aperture võib veel sinu kontosid tuletada — proovi hetke pärast uuesti.
fa: این کیف پول هنوز نشانی %@ ندارد، پس چیزی برای دریافت در این شبکه نیست. ممکن است Aperture هنوز در حال استخراج حساب‌هایتان باشد — لحظه‌ای دیگر دوباره تلاش کنید.
fi: Tällä lompakolla ei vielä ole %@-osoitetta, joten tässä verkossa ei ole mihin vastaanottaa. Aperture saattaa olla vielä johtamassa tilejäsi — yritä uudelleen hetken kuluttua.
fil: Wala pang %@ address ang wallet na ito, kaya walang matatanggapan sa network na ito. Maaaring nagde-derive pa ang Aperture ng iyong mga account — subukan ulit mamaya.
fr: Ce portefeuille n’a pas encore d’adresse %@, il n’y a donc rien pour recevoir sur ce réseau. Aperture dérive peut-être encore vos comptes — réessayez dans un instant.
he: אין עדיין כתובת %@ לארנק הזה, ולכן אין לאן לקבל ברשת הזו. ייתכן ש־Aperture עדיין נגזרת חשבונות — אפשר לנסות שוב בעוד רגע.
hi: इस वॉलेट के पास अभी %@ का पता नहीं है, इसलिए इस नेटवर्क पर रिसीव करने के लिए कुछ नहीं है। Aperture आपके खाते डेरिव कर रहा हो सकता है — कुछ देर बाद फिर से कोशिश करें।
hr: Ovaj novčanik još nema %@ adresu, pa ne postoji adresa za primanje na ovoj mreži. Aperture možda još izvodi vaše račune — pokušajte ponovno za trenutak.
hu: Ennek a tárcának még nincs %@ címe, így ezen a hálózaton nincs hová fogadni. Lehet, hogy az Aperture még származtatja a fiókjaidat — próbáld újra hamarosan.
id: Dompet ini belum memiliki alamat %@, jadi tidak ada tujuan penerimaan di jaringan ini. Aperture mungkin masih menurunkan akun Anda — coba lagi sebentar lagi.
is: Þetta veski hefur ekki enn %@ fang, svo það er ekkert til að taka á móti á þessu neti. Aperture gæti enn verið að leiða út reikningana þína — reyndu aftur eftir augnablik.
it: Questo wallet non ha ancora un indirizzo %@, quindi non c’è nulla su cui ricevere su questa rete. Aperture potrebbe stare ancora derivando i suoi account — riprovi tra un momento.
ja: このウォレットにはまだ %@ アドレスがないため、このネットワークでは受け取り先がありません。Aperture がアカウントを導出中の可能性があります — 少し時間をおいてからお試しください。
ko: 이 지갑에는 아직 %@ 주소가 없어서 이 네트워크에서 받을 곳이 없어요. Aperture가 아직 계정을 파생하는 중일 수 있어요 — 잠시 후 다시 시도하세요.
lt: Ši piniginė dar neturi %@ adreso, todėl šiame tinkle nėra kur gauti. Aperture vis dar gali generuoti jūsų paskyras — bandykite dar kartą po akimirkos.
lv: Šim makam vēl nav %@ adreses, tāpēc šajā tīklā nav kur saņemt. Aperture, iespējams, joprojām atvasina jūsu kontus — mēģiniet vēlreiz pēc brīža.
ml: ഈ വാലറ്റിന് ഇതുവരെ %@ വിലാസമില്ല, അതിനാൽ ഈ നെറ്റ്‌വർക്കിൽ സ്വീകരിക്കാൻ ഒന്നുമില്ല. Aperture ഇപ്പോഴും നിങ്ങളുടെ അക്കൗണ്ടുകൾ ഉരുത്തിരിക്കുന്നുണ്ടാകാം — അൽപ്പ സമയം കഴിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക.
mr: या वॉलेटला अद्याप %@ पत्ता नाही, त्यामुळे या नेटवर्कवर स्वीकारण्यासारखे काहीही नाही. Aperture अजूनही तुमची खाती मिळवत असेल — थोड्या वेळाने पुन्हा प्रयत्न करा.
ms: Dompet ini belum mempunyai alamat %@, jadi tiada apa-apa untuk menerima pada rangkaian ini. Aperture mungkin masih menerbitkan akaun anda — cuba lagi sebentar.
nb: Denne lommeboken har ennå ingen %@-adresse, så det finnes ingen sted å motta på dette nettverket. Aperture utleder kanskje fortsatt kontoene dine — prøv igjen om litt.
nl: Deze wallet heeft nog geen %@-adres, dus er is niets om op dit netwerk te ontvangen. Aperture is mogelijk nog je accounts aan het afleiden — probeer het zo opnieuw.
pa: ਇਸ ਵਾਲਿਟ ਕੋਲ ਅਜੇ ਕੋਈ %@ ਪਤਾ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਇਸ ਨੈੱਟਵਰਕ ਉੱਤੇ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕੁਝ ਨਹੀਂ ਹੈ। Aperture ਅਜੇ ਵੀ ਤੁਹਾਡੇ ਖਾਤੇ ਬਣਾ ਰਿਹਾ ਹੋ ਸਕਦਾ ਹੈ — ਕੁਝ ਪਲਾਂ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Ten portfel nie ma jeszcze adresu %@, więc nie ma gdzie odbierać w tej sieci. Aperture może nadal wyprowadzać Twoje konta — spróbuj ponownie za chwilę.
pt_br: Esta carteira ainda não tem um endereço %@, então não há onde receber nesta rede. O Aperture talvez ainda esteja derivando suas contas — tente novamente em instantes.
ro: Acest portofel nu are încă o adresă %@, așa că nu există unde să primești pe această rețea. Aperture poate să-ți deriveze încă conturile — încearcă din nou într-o clipă.
ru: У этого кошелька пока нет адреса %@, поэтому в этой сети получать нечего. Возможно, Aperture ещё разворачивает ваши счета — попробуйте через мгновение.
sk: Táto peňaženka zatiaľ nemá %@ adresu, takže v tejto sieti nie je kam prijímať. Aperture možno stále odvodzuje vaše účty — skúste znova o chvíľu.
sl: Ta denarnica še nima naslova %@, zato v tem omrežju ni naslova za prejem. Aperture morda še izpeljuje vaše račune — poskusite znova v trenutku.
sr: Овај новчаник још нема %@ адресу, тако да на овој мрежи нема где да примите. Aperture можда још увек изводи ваше налоге — покушајте поново за тренутак.
sv: Den här plånboken har ännu ingen %@-adress, så det finns ingenstans att ta emot på det här nätverket. Aperture kan fortfarande härleda dina konton — försök igen om en stund.
sw: Pochi hii bado haina anwani ya %@, kwa hivyo hakuna cha kupokelea kwenye mtandao huu. Huenda Aperture bado inatengeneza akaunti zako — jaribu tena baada ya muda mfupi.
ta: இந்த வாலெட்டில் இன்னும் %@ முகவரி இல்லை, எனவே இந்தப் பிணையத்தில் பெற எதுவும் இல்லை. Aperture இன்னும் உங்கள் கணக்குகளைப் பெறுகிறதாக இருக்கலாம் — சிறிது நேரத்தில் மீண்டும் முயற்சிக்கவும்.
te: ఈ వాలెట్‌కు ఇంకా %@ చిరునామా లేదు, కాబట్టి ఈ నెట్‌వర్క్‌లో స్వీకరించడానికి ఏదీ లేదు. Aperture ఇంకా మీ ఖాతాలను పొందుతూ ఉండవచ్చు — కొద్ది క్షణాల్లో మళ్లీ ప్రయత్నించండి.
th: กระเป๋าเงินนี้ยังไม่มีที่อยู่ %@ จึงไม่มีที่ให้รับบนเครือข่ายนี้ Aperture อาจยังกำลังสร้างบัญชีของคุณ — ลองอีกครั้งในอีกสักครู่
tr: Bu cüzdanın henüz bir %@ adresi yok, bu nedenle bu ağda alım yapılacak bir yer bulunmuyor. Aperture hesaplarınızı hâlâ türetiyor olabilir — biraz sonra tekrar deneyin.
uk: У цього гаманця ще немає адреси %@, тож у цій мережі немає куди отримувати. Aperture, можливо, ще створює ваші рахунки — спробуйте за мить.
ur: اس والیٹ کا ابھی تک کوئی %@ ایڈریس نہیں ہے، اس لیے اس نیٹ ورک پر وصول کرنے کے لیے کچھ نہیں۔ ممکن ہے Aperture اب بھی آپ کے اکاؤنٹس اخذ کر رہا ہو — کچھ دیر بعد دوبارہ کوشش کریں۔
vi: Ví này chưa có địa chỉ %@, nên không có nơi nào để nhận trên mạng này. Aperture có thể vẫn đang dẫn xuất các tài khoản của bạn — hãy thử lại sau giây lát.
zh_hans: 此钱包尚未拥有 %@ 地址,因此该网络上无地址可接收。Aperture 可能仍在派生账户 — 请稍后重试。
zh_hant: 此錢包尚未擁有 %@ 地址,因此這個網路上無地址可接收。Aperture 可能仍在推導帳戶 — 請稍後再試。

source: This wallet has no %@ address yet, so there's nothing to send from on this network. Aperture may still be deriving your accounts — try again in a moment.
af: Hierdie beursie het nog geen %@-adres nie, dus is daar niks om vanaf te stuur op hierdie netwerk nie. Aperture is dalk steeds besig om jou rekeninge af te lei — probeer oor 'n oomblik weer.
ar: ليس لهذه المحفظة عنوان %@ بعد، لذا لا يوجد ما يُرسَل منه على هذه الشبكة. قد يكون Aperture لا يزال يشتق حساباتك — حاول مجددًا بعد لحظة.
bg: Този портфейл все още няма %@ адрес, така че няма от какво да се изпраща в тази мрежа. Aperture може все още да извлича акаунтите ви — опитайте отново след момент.
bn: এই ওয়ালেটে এখনও কোনো %@ ঠিকানা নেই, তাই এই নেটওয়ার্কে পাঠানোর জন্য কিছু নেই। Aperture এখনও আপনার অ্যাকাউন্ট তৈরি করছে — কিছুক্ষণ পরে আবার চেষ্টা করুন।
ca: Aquesta cartera encara no té cap adreça de %@, de manera que no hi ha res des d'on enviar en aquesta xarxa. És possible que Aperture encara estigui derivant els teus comptes: torna-ho a provar d'aquí a un moment.
cs: Tato peněženka zatím nemá adresu %@, takže na této síti není z čeho odesílat. Aperture možná stále odvozuje vaše účty — zkuste to za chvíli znovu.
da: Denne tegnebog har ingen %@-adresse endnu, så der er intet at sende fra på dette netværk. Aperture udleder muligvis stadig dine konti — prøv igen om et øjeblik.
de: Dieses Wallet hat noch keine %@-Adresse, daher gibt es in diesem Netzwerk nichts, von dem aus gesendet werden kann. Aperture leitet deine Konten möglicherweise noch ab – versuche es gleich erneut.
el: Αυτό το πορτοφόλι δεν έχει ακόμη διεύθυνση %@, οπότε δεν υπάρχει κάτι από το οποίο να αποστείλετε σε αυτό το δίκτυο. Το Aperture ίσως ακόμη παράγει τους λογαριασμούς σας — δοκιμάστε ξανά σε λίγο.
es: Esta cartera aún no tiene dirección de %@, así que no hay nada desde lo que enviar en esta red. Aperture puede estar aún derivando tus cuentas: inténtalo de nuevo en un momento.
et: Sellel rahakotil pole veel %@ aadressi, seega pole selles võrgus millestki saata. Aperture võib teie kontosid veel tuletada — proovige hetke pärast uuesti.
fa: این کیف پول هنوز هیچ نشانی %@ ندارد، بنابراین چیزی برای ارسال روی این شبکه نیست. Aperture ممکن است هنوز در حال استخراج حساب‌های شما باشد — لحظه‌ای دیگر دوباره تلاش کنید.
fi: Tällä lompakolla ei ole vielä %@-osoitetta, joten tässä verkossa ei ole mitään, mistä lähettää. Aperture saattaa vielä johtaa tilejäsi — yritä hetken kuluttua uudelleen.
fil: Wala pang %@ address ang wallet na ito, kaya walang mapagpapadalhan sa network na ito. Maaaring dini-derive pa ng Aperture ang iyong mga account — subukan muli sa ilang sandali.
fr: Ce portefeuille n'a pas encore d'adresse %@, il n'y a donc rien à envoyer depuis ce réseau. Aperture dérive peut-être encore vos comptes — réessayez dans un instant.
he: לארנק זה אין עדיין כתובת %@, ולכן אין ממה לשלוח ברשת זו. ייתכן ש-Aperture עדיין גוזר את החשבונות שלך — נסה שוב בעוד רגע.
hi: इस वॉलेट में अभी कोई %@ पता नहीं है, इसलिए इस नेटवर्क पर भेजने के लिए कुछ नहीं है। Aperture अभी भी आपके अकाउंट निकाल रहा हो सकता है — कुछ देर में फिर से प्रयास करें।
hr: Ovaj novčanik još nema %@ adresu, pa nema s čega slati na ovoj mreži. Aperture možda još izvodi vaše račune — pokušajte ponovno za trenutak.
hu: Ennek a tárcának még nincs %@ címe, így ezen a hálózaton nincs miről küldeni. Az Aperture talán még származtatja a fiókjaidat — próbáld újra egy pillanat múlva.
id: Dompet ini belum memiliki alamat %@, jadi tidak ada yang dapat dikirim di jaringan ini. Aperture mungkin masih menurunkan akun Anda — coba lagi sebentar.
is: Þetta veski er ekki enn með %@-vistfang, svo það er ekkert til að senda frá á þessu neti. Aperture gæti enn verið að leiða út reikningana þína — reyndu aftur eftir augnablik.
it: Questo wallet non ha ancora un indirizzo %@, quindi non c'è nulla da cui inviare su questa rete. Aperture potrebbe ancora derivare i tuoi account — riprova tra un momento.
ja: このウォレットにはまだ %@ アドレスがないため、このネットワークで送金元がありません。Aperture がまだアカウントを生成している可能性があります — 少し待ってからもう一度お試しください。
ko: 이 지갑에는 아직 %@ 주소가 없어서 이 네트워크에서 전송할 것이 없습니다. Aperture가 아직 계정을 파생하고 있을 수 있습니다 — 잠시 후 다시 시도하세요.
lt: Ši piniginė dar neturi %@ adreso, todėl šiame tinkle nėra iš ko siųsti. Aperture vis dar gali išvedinėti jūsų paskyras – bandykite dar kartą po akimirkos.
lv: Šim makam vēl nav %@ adreses, tāpēc šajā tīklā nav no kā sūtīt. Aperture, iespējams, joprojām atvasina jūsu kontus — mēģiniet vēlreiz pēc brīža.
ml: ഈ വാലറ്റിന് ഇതുവരെ %@ വിലാസമില്ല, അതിനാൽ ഈ നെറ്റ്‌വർക്കിൽ അയയ്ക്കാൻ ഒന്നുമില്ല. Aperture ഇപ്പോഴും നിങ്ങളുടെ അക്കൗണ്ടുകൾ ഉരുത്തിരിക്കുന്നുണ്ടാകാം — ഒരു നിമിഷത്തിനുള്ളിൽ വീണ്ടും ശ്രമിക്കുക.
mr: या वॉलेटला अद्याप %@ पत्ता नाही, त्यामुळे या नेटवर्कवर पाठवण्यासाठी काहीही नाही. Aperture अजूनही तुमची खाती तयार करत असेल — क्षणभरात पुन्हा प्रयत्न करा.
ms: Dompet ini belum mempunyai alamat %@, jadi tiada apa-apa untuk dihantar daripadanya pada rangkaian ini. Aperture mungkin masih menerbitkan akaun anda — cuba lagi sebentar.
nb: Denne lommeboken har ingen %@-adresse ennå, så det er ingenting å sende fra på dette nettverket. Aperture utleder kanskje fremdeles kontoene dine — prøv igjen om et øyeblikk.
nl: Deze wallet heeft nog geen %@-adres, dus er is niets om vanaf te verzenden op dit netwerk. Aperture leidt je accounts mogelijk nog af — probeer het zo opnieuw.
pa: ਇਸ ਵਾਲਿਟ ਦਾ ਅਜੇ ਕੋਈ %@ ਪਤਾ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਇਸ ਨੈੱਟਵਰਕ 'ਤੇ ਭੇਜਣ ਲਈ ਕੁਝ ਨਹੀਂ ਹੈ। Aperture ਅਜੇ ਵੀ ਤੁਹਾਡੇ ਖਾਤੇ ਤਿਆਰ ਕਰ ਰਿਹਾ ਹੋ ਸਕਦਾ ਹੈ — ਇੱਕ ਪਲ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Ten portfel nie ma jeszcze adresu %@, więc nie ma z czego wysyłać w tej sieci. Aperture może wciąż tworzyć Twoje konta — spróbuj ponownie za chwilę.
pt_br: Esta carteira ainda não tem um endereço %@, então não há de onde enviar nesta rede. O Aperture pode ainda estar derivando suas contas — tente novamente em instantes.
ro: Acest portofel nu are încă o adresă %@, așa că nu există de unde să trimiți pe această rețea. Aperture poate încă să-ți deriveze conturile — încearcă din nou într-o clipă.
ru: У этого кошелька пока нет адреса %@, поэтому отправлять в этой сети не с чего. Aperture, возможно, ещё создаёт ваши счета — повторите попытку через мгновение.
sk: Táto peňaženka zatiaľ nemá adresu %@, takže v tejto sieti nie je z čoho posielať. Aperture možno stále odvodzuje vaše účty — skúste to o chvíľu znova.
sl: Ta denarnica še nima naslova %@, zato v tem omrežju ni od kod pošiljati. Aperture morda še vedno izpeljuje vaše račune — poskusite znova čez trenutek.
sr: Ovaj novčanik još nema %@ adresu, pa nema ničega za slanje sa ove mreže. Aperture možda još uvek izvodi vaše naloge — pokušajte ponovo za trenutak.
sv: Denna plånbok har ingen %@-adress ännu, så det finns inget att skicka från på detta nätverk. Aperture kan fortfarande härleda dina konton — försök igen om en stund.
sw: Wallet hii bado haina anwani ya %@, kwa hiyo hakuna cha kutuma kutoka kwenye mtandao huu. Aperture inaweza kuwa bado inatoa akaunti zako — jaribu tena punde.
ta: இந்த வாலட்டில் இன்னும் %@ முகவரி இல்லை, எனவே இந்த நெட்வொர்க்கில் அனுப்ப எதுவும் இல்லை. Aperture இன்னும் உங்கள் கணக்குகளைப் பெறிக்கொண்டிருக்கலாம் — சிறிது நேரத்தில் மீண்டும் முயற்சிக்கவும்.
te: ఈ వాలెట్‌కు ఇంకా %@ చిరునామా లేదు, కాబట్టి ఈ నెట్‌వర్క్‌లో పంపడానికి ఏమీ లేదు. Aperture ఇంకా మీ ఖాతాలను పొందుతూ ఉండవచ్చు — కొద్ది క్షణంలో మళ్లీ ప్రయత్నించండి.
th: กระเป๋าเงินนี้ยังไม่มีที่อยู่ %@ จึงไม่มีอะไรให้ส่งบนเครือข่ายนี้ Aperture อาจยังกำลังสร้างบัญชีของคุณ — ลองอีกครั้งในอีกสักครู่
tr: Bu cüzdanın henüz bir %@ adresi yok, bu nedenle bu ağda gönderilecek bir şey yok. Aperture hâlâ hesaplarınızı türetiyor olabilir — birazdan tekrar deneyin.
uk: Цей гаманець ще не має адреси %@, тому в цій мережі немає звідки надсилати. Aperture, можливо, ще створює ваші рахунки — спробуйте ще раз за мить.
ur: اس والیٹ کا ابھی کوئی %@ ایڈریس نہیں، اس لیے اس نیٹ ورک پر بھیجنے کے لیے کچھ نہیں ہے۔ Aperture اب بھی آپ کے اکاؤنٹس اخذ کر رہا ہو سکتا ہے — تھوڑی دیر میں دوبارہ کوشش کریں۔
vi: Ví này chưa có địa chỉ %@, nên không có gì để gửi đi trên mạng này. Aperture có thể vẫn đang dẫn xuất các tài khoản của bạn — hãy thử lại sau giây lát.
zh_hans: 此钱包尚无 %@ 地址，因此在此网络上没有可发送的来源。Aperture 可能仍在派生你的账户——请稍后重试。
zh_hant: 此錢包尚無 %@ 地址，因此在此網路上沒有可傳送的來源。Aperture 可能仍在衍生你的帳戶——請稍後重試。

source: This wallet has no active ERC-20 approvals on the scanned EVM chains.
af: Hierdie beursie het geen aktiewe ERC-20-goedkeurings op die geskandeerde EVM-kettings nie.
ar: لا تملك هذه المحفظة أي موافقات ERC-20 نشطة على سلاسل EVM التي تمّ فحصها.
bg: Този портфейл няма активни ERC-20 одобрения в сканираните EVM вериги.
bn: স্ক্যান করা EVM চেইনগুলোতে এই ওয়ালেটের কোনো সক্রিয় ERC-20 অনুমোদন নেই।
ca: Aquesta cartera no té aprovacions ERC-20 actives a les cadenes EVM analitzades.
cs: Tato peněženka nemá na prohledaných řetězcích EVM žádná aktivní schválení ERC-20.
da: Denne wallet har ingen aktive ERC-20-godkendelser på de scannede EVM-kæder.
de: Diese Wallet hat in den durchsuchten EVM-Chains keine aktiven ERC-20-Genehmigungen.
el: Αυτό το πορτοφόλι δεν έχει ενεργές εγκρίσεις ERC-20 στις σαρωμένες αλυσίδες EVM.
es: Esta cartera no tiene aprobaciones ERC-20 activas en las cadenas EVM analizadas.
et: Sellel rahakotil pole skannitud EVM-ahelates aktiivseid ERC-20 heakskiite.
fa: این کیف پول هیچ تأیید فعال ERC-20 روی زنجیره‌های EVM اسکن‌شده ندارد.
fi: Tällä lompakolla ei ole aktiivisia ERC-20-hyväksyntöjä tarkistetuissa EVM-ketjuissa.
fil: Walang aktibong ERC-20 na pag-apruba ang wallet na ito sa mga na-scan na EVM chain.
fr: Ce portefeuille n’a aucune autorisation ERC-20 active sur les chaînes EVM analysées.
he: לארנק הזה אין אישורי ERC-20 פעילים ברשתות ה-EVM שנסרקו.
hi: स्कैन की गई EVM चेनों पर इस वॉलेट में कोई सक्रिय ERC-20 स्वीकृति नहीं है।
hr: Ovaj novčanik nema aktivnih ERC-20 odobrenja na skeniranim EVM lancima.
hu: Ennek a tárcának nincs aktív ERC-20 jóváhagyása a vizsgált EVM-láncokon.
id: Dompet ini tidak memiliki persetujuan ERC-20 aktif pada rantai EVM yang dipindai.
is: Þetta veski hefur engar virkar ERC-20 heimildir á skönnuðu EVM-keðjunum.
it: Questo wallet non ha autorizzazioni ERC-20 attive sulle chain EVM analizzate.
ja: スキャンした EVM チェーンに、このウォレットのアクティブな ERC-20 承認はありません。
ko: 이 지갑에는 검사한 EVM 체인에 활성화된 ERC-20 승인이 없어요.
lt: Ši piniginė neturi aktyvių ERC-20 patvirtinimų nuskenuotose EVM grandinėse.
lv: Šim makam nav aktīvu ERC-20 apstiprinājumu skenētajās EVM ķēdēs.
ml: സ്കാൻ ചെയ്ത EVM ചെയിനുകളിൽ ഈ വാലറ്റിന് സജീവമായ ERC-20 അനുമതികളൊന്നുമില്ല.
mr: स्कॅन केलेल्या EVM साखळ्यांवर या वॉलेटला कोणत्याही सक्रिय ERC-20 मंजुऱ्या नाहीत.
ms: Dompet ini tiada kelulusan ERC-20 aktif pada rantai EVM yang diimbas.
nb: Denne lommeboken har ingen aktive ERC-20-godkjenninger på de skannede EVM-kjedene.
nl: Deze wallet heeft geen actieve ERC-20-goedkeuringen op de gescande EVM-chains.
pa: ਸਕੈਨ ਕੀਤੀਆਂ EVM ਚੇਨਾਂ ਉੱਤੇ ਇਸ ਵਾਲਿਟ ਕੋਲ ਕੋਈ ਸਰਗਰਮ ERC-20 ਮਨਜ਼ੂਰੀ ਨਹੀਂ ਹੈ।
pl: Ten portfel nie ma aktywnych uprawnień ERC-20 w przeskanowanych łańcuchach EVM.
pt_br: Esta carteira não tem aprovações ERC-20 ativas nas chains EVM analisadas.
ro: Acest portofel nu are aprobări ERC-20 active pe lanțurile EVM scanate.
ru: У этого кошелька нет активных разрешений ERC-20 в просканированных сетях EVM.
sk: Táto peňaženka nemá na prehľadaných reťazcoch EVM žiadne aktívne schválenia ERC-20.
sl: Ta denarnica nima aktivnih odobritev ERC-20 na pregledanih verigah EVM.
sr: Овај новчаник нема активних ERC-20 одобрења на скенираним EVM ланцима.
sv: Den här plånboken har inga aktiva ERC-20-godkännanden på de genomsökta EVM-kedjorna.
sw: Pochi hii haina vibali vya ERC-20 vinavyotumika kwenye minyororo ya EVM iliyochunguzwa.
ta: ஸ்கேன் செய்யப்பட்ட EVM சங்கிலிகளில் இந்த வாலெட்டில் செயலில் உள்ள ERC-20 அனுமதிகள் எதுவும் இல்லை.
te: స్కాన్ చేసిన EVM చెయిన్‌లలో ఈ వాలెట్‌కు చురుకైన ERC-20 ఆమోదాలు ఏవీ లేవు.
th: กระเป๋านี้ไม่มีการอนุมัติ ERC-20 ที่ใช้งานอยู่บนเชน EVM ที่สแกน
tr: Bu cüzdanın taranan EVM zincirlerinde etkin bir ERC-20 onayı yok.
uk: У цього гаманця немає активних дозволів ERC-20 у просканованих мережах EVM.
ur: اس والیٹ میں اسکین کی گئی EVM چینز پر کوئی فعال ERC-20 منظوری نہیں ہے۔
vi: Ví này không có phê duyệt ERC-20 đang hoạt động trên các chuỗi EVM đã quét.
zh_hans: 在已扫描的 EVM 链上,此钱包没有活跃的 ERC-20 授权。
zh_hant: 在已掃描的 EVM 鏈上,此錢包沒有有效的 ERC-20 授權。
